Repository: wp-plugins/ads-wp-site-count
Catalog: lang/ads_wpsitecount-*.po
Languages: de_de

source: Title text
de_de: Titeltext

source: Counter image
de_de: Zähler Typ

source: Sorry, no counter image found
de_de: Kein Zählerbild gefunden.

source: left
de_de: links

source: right
de_de: rechts

source: center
de_de: zentriert

source: fill with zerro
de_de: mit null füllen

source: display as text
de_de: nur als Text anzeigen

source: none
de_de: nichts

source: Wp Site Counter settings
de_de: Einstellungen Wp Besucher Zähler

source: Default Counter Value
de_de: Standard-Wert Besucherzähler

source: Set Counter to Default Value
de_de: Zähler zum Standard-Wert Zurücksetzen

source: only 30 sec. to 24 hour supported on cyle time
de_de: Es werden nur 30 Sek. bis 24 Std. beim IP-Zyklus Unterstützt

source: ( Counter reseted to %s )
de_de: ( Zähler wurde gesetzt auf %s )

source: ( Last Reset on: %s )
de_de: ( Letzte Setzung am: %s )

source: Counter Settings
de_de: Besucherzähler

source: Cleanup Settings
de_de: Bereinigung

source: Max age of the IP to remove
de_de: Maximales alter zur IP-Bereinigung

source: only 1 day to 6 months supported on cleanup
de_de: es werden 1 Tag bis 6 Monate unterstützt

source: ( Time, H:M:S )
de_de: ( Zeit, H:M:S )

source: ( Month / Day )
de_de: ( Monat / Tag )

source: supports 30 sec. to 24 hours on ip cycle
de_de: Es sind Eingaben von 30 Sekunden bis 24 Stunden erlaubt

source: supports 1 day to 6 months on cleanup
de_de: Es sind Eingaben von 1 Tag bis 6 Monate erlaubt

source: Count the page hit from each ip and display a counter into widget or page.
de_de: Zählt die Seiten Hits jeder IP und zeigt einen grafischen Zähler auf der Sidebar oder einer Seite an.

source: Counter align, length and block type
de_de: Zähler Ausrichtung, Stellen und Blocktyp

source: Defines a comma-separated list of Robots, which prevents a count
de_de: Definiert eine Komma-separierte Liste von Robot's, welche ein Zählen verhindern.

source: Example (copy & paste), white-space are removed on search:
de_de: Beispiel ( kopieren & einfügen), Leerzeichen werden beim suchen entfernt.

source: ADS-WpSiteCount - Small statistic
de_de: ADS-WpSiteCount - Kleine Statistik

source: The table shows the number of calls for each page.
de_de: Diese Tabelle zeigt die Anzahl Aufrufe der Seite.

source: Not referring page addresses will not be displayed.
de_de: Eine unbenutze Seite wird hier nicht angezeigt.

source: Page
de_de: Seite

source: rows&nbsp;
de_de: zeilen&nbsp;

source: Count
de_de: Zähler

source: page
de_de: Seite

source: no data found
de_de: keine Daten gefunden

source: Short dashboard statistics
de_de: Kleine Dashboard Statistik

source: Statistic ON
de_de: Statistik ein

source: Random counter selected
de_de: Zufalls Zähler ein

source: hourly
de_de: stündlich

source: dayli
de_de: täglich

source: weekly
de_de: wöchentlich

source: monthly
de_de: monatlich

source: every minute
de_de: pro Minute

source: von
de_de: from

source: delete rows
de_de: Zeilen löschen

source: Visitor counter
de_de: Besucher-Zähler

source: Visits since 2014
de_de: Besuche seit 2014

source: Text before counter
de_de: Ein Text vor dem Zähler

source: Text after counter
de_de: Ein Text nach dem Zähler

source: Other options
de_de: Andere Optionen

source: Welcome %dname
de_de: Hallo %dname

source: Your IP: %ip
de_de: Deine IP: %ip

source: Shortcode TinyMce Button
de_de: Kurzcode TinyMce Knopf

source: Visitor-hit cooldown
de_de: Abklingzeit Besucher-Hit

source: Page-hit cooldown
de_de: Abklingzeit Seiten-Hit

source: only 30 sec. to 1 hour supported on cyle time
de_de: Zykluszeit Unterstützt nur 30 Sek. bis 1 Stunde

source: ( Enter cleanup interval from 6 days to 9 months )
de_de: ( Eingabe der Bereinigung's-Intervall-Zeit von 6 Tagen bis 9 Monate )

source: ( outdated hits were cleaned )
de_de: ( abgelaufene Treffer wurden bereinigt )

source: ( actual count: %s )
de_de: ( aktueller Zähler: %s )

source: HINT: The counter will be reset on save settings
de_de: Hinweis: Der Zähler wird beim speichern zurückgestellt

source: active
de_de: aktiv

source: ( Time, M:S )
de_de: ( Zeit, M:S )

source: supports 30 sec. to 1 Hour on page cycle
de_de: Seiten Zyklus unterstützt 30 Sek. bis 1 Stunde

source: supports 6 day to 9 months to start cleanup
de_de: Bereinigungszeit unterstützt 6 Tage bis 9 Monate

source: cleanup !now! ( next at %s )
de_de: !jetzt! Bereinigen ( nächste um %s )

source: Insert Shortcode
de_de: Kurzcode einfügen

source: Align
de_de: Ausrichtung

source: Width
de_de: Breite

source: Height
de_de: Höhe

source: Unit
de_de: Einheit

source: Max image size
de_de: Maximale Bildgrösse

source: Digits
de_de: Stellen

source: Fill zero
de_de: Mit Nullen füllen

source: Text counter
de_de: Text Zähler

source: Block type
de_de: Blocktyp

source: Dynamic Image size width / hight / unit
de_de: Dynamische Bildgrösse, Breite / Höhe / Einheit

source: Maximal Image width on output ( 0 = fullsize)
de_de: Maximale Bildbreite bei der Ausgabe ( 0 = maximal )

source: Counter value
de_de: Zählerwert

source: Image
de_de: Bild

source: Cleanup intervall
de_de: Bereinigung's Intervall

source: WARNING: Cleanup time should be less than IP age
de_de: WARNUNG: Bereinigungs-Zeit sollte kleiner sein, als das alter der IP.

source: cleanup time should be less than IP age
de_de: Bereinigungs-Zeit sollte kleiner sein, als das alter der IP.
